app.title=SatoshiTURK HD Wallet
wallet=Meine Geldb\u00f6rse
signcreated=Signatur Erstellen
singsender=Signatur Senden
warning=Wichtige Warnung
seedword=Geben Sie Ihre Seed-W\u00f6rter Hier Ein
seedbilgi=Geben Sie Ihre Seed-W\u00f6rter hier ein.
rpcbilgi=Sie k\u00f6nnen eine RPC-Adresse angeben.
derivepathbilgi=Sie k\u00f6nnen den Derivepath \u00e4ndern (Wichtig zu merken)
startbilgi=Geben Sie hier die Startindexnummer ein
endbilgi=Endnummer
passwordbilgi=Sie k\u00f6nnen ein Passwort hinzuf\u00fcgen.
bakiyegoster=Saldo Anzeigen
bakiyegosterbilgi=Wenn aktiviert, sehen Sie den aktuellen Saldo in der Adresse.
adresuret=Adresse Generieren
adresuretbilgi=Klicken Sie hier, um Adressen zu generieren oder den Saldo abzufragen.
seedcreatebutton=Seed Erzeugen
seedbuttonbilgi=Erzeugt zuf\u00e4llige W\u00f6rter.
imzarocurlbilgi=Sie m\u00fcssen hier eine URL eingeben, um eine Signatur zu erstellen.
bualanapivgirin=Geben Sie den Private Key in Diesem Bereich Ein.
privbilgi=Geben Sie den Private Key in Diesem Bereich Ein.
fromaddress=Senderadresse
fromadresbilgi=Geben Sie die Adresse des Senders in dieses Feld ein, das hei\u00dft, f\u00fcgen Sie die zum Privatekey geh\u00f6rende Adresse hier ein.
toaddress=Empf\u00e4ngeradresse
toaddressbilgi=Geben Sie die Adresse der Person ein, an die Sie M\u00fcnzen senden m\u00f6chten.
miktar=0.00000000
miktarbilgi=Die zu sendende M\u00fcnzmenge, z.B. 1.01234567
imzaolustur=Signatur Erstellen
imzaolusturbilgi=Wenn alles bereit ist, klicken Sie auf diese Schaltfl\u00e4che, um die Signatur zu erstellen.
imzagonderaciklamasi=Warnung: Sie sind dabei, eine Ethereum-Transaktion zu senden. Diese Transaktion ist unwiderruflich und wird dauerhaft auf der Blockchain bleiben.\n\n- Senderadresse\n- Empf\u00e4ngeradresse\n- Zu sendender Betrag\n- Gaslimit\n- Gaspreis\n\nBitte \u00fcberpr\u00fcfen Sie die oben genannten Parameter und Transaktionsdetails sorgf\u00e4ltig. Wenn Sie Fehler bemerken, senden Sie die Transaktion nicht. Sobald Ihre Transaktion best\u00e4tigt ist, kann sie nicht r\u00fcckg\u00e4ngig gemacht oder korrigiert werden.\n\nSind Sie sicher, dass Sie die Transaktion senden m\u00f6chten?\n
imzagondermeuygulamasiac=START
borderdesc=Dieses Fenster Wird Geschlossen und Daten Werden Gel\u00f6scht
onemliuyari=SATOSHITURK HD GELDB\u00d6RSE BITTE LESEN (VERWENDEN SIE DAS PROGRAMM AUF EINEM OFFLINE-COMPUTER)\n\nSichere Aufbewahrung: Bewahren Sie Ihre Seed-W\u00f6rter und privaten Schl\u00fcssel an einem sicheren Ort auf. Der Zugriff auf diese Informationen durch andere kann zum Verlust der Kontrolle \u00fcber alle Verm\u00f6genswerte in Ihrer Geldb\u00f6rse f\u00fchren.\n\nBackup: Machen Sie ein Backup Ihrer Seed-W\u00f6rter und privaten Schl\u00fcssel und bewahren Sie sie an sicheren, unterschiedlichen Orten auf.\n\nPrivatsph\u00e4re: Teilen Sie Ihre Seed-W\u00f6rter und privaten Schl\u00fcssel mit niemandem. Diese Informationen sollten nur Ihnen bekannt sein.\n\nStarke Passwortnutzung: Wenn Ihre Anwendung ein Passwort verwendet, w\u00e4hlen Sie ein starkes und schwer zu erratendes Passwort. Verwenden Sie unterschiedliche Passw\u00f6rter f\u00fcr verschiedene Konten.\n\nAktualisierungen Verfolgen: Halten Sie Ihre Software und Geldb\u00f6rse regelm\u00e4\u00dfig auf dem neuesten Stand. Verwenden Sie die neuesten Versionen, um Sicherheitsl\u00fccken zu verhindern.\n\nVorsicht vor Phishing-Angriffen: Klicken Sie nicht auf verd\u00e4chtige Links in E-Mails, sozialen Medien oder anderen Kommunikationskan\u00e4len.\n\nZwei-Faktor-Authentifizierung (2FA): Verwenden Sie, wenn m\u00f6glich, eine Zwei-Faktor-Authentifizierung, um eine zus\u00e4tzliche Sicherheitsebene f\u00fcr Ihr Konto hinzuzuf\u00fcgen.\n\nVerwenden Sie Vertrauensw\u00fcrdige Netzwerke: Bevorzugen Sie sichere und verschl\u00fcsselte Netzwerkverbindungen beim Gebrauch Ihrer Geldb\u00f6rse. Vermeiden Sie offene Wi-Fi-Netzwerke.\n\nSchutz vor Viren und Schadsoftware: Verwenden Sie ein zuverl\u00e4ssiges Antivirenprogramm, um Ihre Ger\u00e4te vor Viren, Schadsoftware und Spyware zu sch\u00fctzen.\n\nSeien Sie Vorsichtig: Seien Sie vorsichtig, bevor Sie Informationen teilen, die Zugang zu Ihrer Geldb\u00f6rse erm\u00f6glichen. Seien Sie wachsam gegen\u00fcber Betrugs- und Betrugsversuchen.
onemliborderuyari=Bitte Vollst\u00e4ndig Lesen
toaddresslabel=Senderadresse: 
fromaddresslabel=Empf\u00e4ngeradresse: 
miktarlabel=Betrag: 
about: \u00dcber Uns
aboutbilgi:\nSatoshiTURK.com sind wir stolz darauf, als f\u00fchrendes Krypto-W\u00e4hrungs- und Blockchain-Forum der T\u00fcrkei zu dienen. Unsere Plattform, eine F\u00fchrerin in ihrem Bereich, zielt darauf ab, Sie mit den aktuellsten und genauesten Informationen in der Welt der Kryptow\u00e4hrung zu informieren. Die SatoshiTURK-Familie deckt umfassend jeden Aspekt der Kryptow\u00e4hrung und Blockchain-Technologie ab.\n\nUnsere speziell entwickelte SatoshiTURK HD Wallet-Anwendung zielt darauf ab, unseren Benutzern zu helfen, ihre Gelder sicherer zu speichern und zu verstehen, wie Wallets im Detail funktionieren. Diese Wallet zielt darauf ab, das Verwalten Ihrer Gelder zu erleichtern und gleichzeitig Ihre Sicherheit auf h\u00f6chstem Niveau zu halten.\n\nSie k\u00f6nnen auch den YouTube-Kanal und die Telegram-Gruppe von SatoshiTURK besuchen. Unser YouTube-Kanal bietet Bildungsinhalte, aktuelle Nachrichten und vertiefte Analysen \u00fcber Kryptow\u00e4hrung und Blockchain. Unsere Telegram-Gruppe ist eine ausgezeichnete Ressource, um die neuesten Entwicklungen und Sofortnachrichten in der Welt der Kryptow\u00e4hrung zu verfolgen.\n\nF\u00fcr Kontakt und Unterst\u00fctzung k\u00f6nnen Sie an developer@sabriyasin.com schreiben und Ihre Fragen und Vorschl\u00e4ge mit uns teilen. Auch f\u00fcr detaillierte Informationen und Unterst\u00fctzung zu unserer Wallet k\u00f6nnen Sie den HD-Wallet-Bereich des SatoshiTURK.com's Coin Forums besuchen.\n\nSatoshiTURK.com ist mehr als nur ein Forum. Es ist eine Gemeinschaft, in der sich jeder, der sich f\u00fcr die Welt der Kryptow\u00e4hrung interessiert, austauscht, lernt und w\u00e4chst. Treten Sie dieser spannenden Reise bei und entdecken Sie die Welt der Kryptow\u00e4hrung und Blockchain mit uns!\n\nSatoshiTURK.com - Die Adresse f\u00fcr Kryptow\u00e4hrung und Blockchain in der T\u00fcrkei.
applang=Sprachwechsel
imzauyarisender=F\u00fcgen Sie Ihre Unterschrift unten ein und klicken Sie auf die Senden-Taste, dieser Vorgang ist nicht umkehrbar
gonderbtn=Senden
islemsonucu=Transaktionsergebnis