app.title=\u30b5\u30c8\u30b7\u30bf\u30fc\u30afHD\u30a6\u30a9\u30ec\u30c3\u30c8
wallet=\u79c1\u306e\u30a6\u30a9\u30ec\u30c3\u30c8
signcreated=\u7f72\u540d\u3092\u4f5c\u6210
singsender=\u7f72\u540d\u3092\u9001\u4fe1
warning=\u91cd\u8981\u306a\u8b66\u544a
seedword=\u3053\u3053\u306b\u30b7\u30fc\u30c9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
seedbilgi=\u3053\u3053\u306b\u30b7\u30fc\u30c9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rpcbilgi=RPC\u30a2\u30c9\u30ec\u30b9\u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002
derivepathbilgi=Derivepath\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\uff08\u899a\u3048\u3066\u304a\u304f\u3053\u3068\u304c\u91cd\u8981\u3067\u3059\uff09
startbilgi=\u3053\u3053\u306b\u958b\u59cb\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u756a\u53f7\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
endbilgi=\u7d42\u4e86\u756a\u53f7
passwordbilgi=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u8ffd\u52a0\u3067\u304d\u307e\u3059\u3002
bakiyegoster=\u6b8b\u9ad8\u3092\u8868\u793a
bakiyegosterbilgi=\u6709\u52b9\u306b\u3059\u308b\u3068\u3001\u30a2\u30c9\u30ec\u30b9\u306e\u73fe\u5728\u306e\u6b8b\u9ad8\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
adresuret=\u30a2\u30c9\u30ec\u30b9\u3092\u751f\u6210
adresuretbilgi=\u30a2\u30c9\u30ec\u30b9\u3092\u751f\u6210\u3059\u308b\u304b\u3001\u6b8b\u9ad8\u3092\u7167\u4f1a\u3059\u308b\u305f\u3081\u306b\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
seedcreatebutton=\u30b7\u30fc\u30c9\u3092\u751f\u6210
seedbuttonbilgi=\u30e9\u30f3\u30c0\u30e0\u306a\u5358\u8a9e\u3092\u751f\u6210\u3057\u307e\u3059\u3002
imzarocurlbilgi=\u3053\u3053\u306b\u7f72\u540d\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306eURL\u3092\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
bualanapivgirin=\u3053\u306e\u30a8\u30ea\u30a2\u306b\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u30ad\u30fc\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
privbilgi=\u3053\u306e\u30a8\u30ea\u30a2\u306b\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u30ad\u30fc\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fromaddress=\u9001\u4fe1\u8005\u30a2\u30c9\u30ec\u30b9
fromadresbilgi=\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u9001\u4fe1\u8005\u306e\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3001\u3064\u307e\u308a\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u30ad\u30fc\u306b\u95a2\u9023\u3059\u308b\u30a2\u30c9\u30ec\u30b9\u3092\u3053\u3053\u306b\u8cbc\u308a\u4ed8\u3051\u3066\u304f\u3060\u3055\u3044\u3002
toaddress=\u53d7\u53d6\u4eba\u30a2\u30c9\u30ec\u30b9
toaddressbilgi=\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30b3\u30a4\u30f3\u3092\u9001\u308a\u305f\u3044\u4eba\u306e\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
miktar=0.00000000
miktarbilgi=\u9001\u4fe1\u3059\u308b\u30b3\u30a4\u30f3\u306e\u91cf\u3001\u4f8b\u3048\u30701.01234567\u306e\u3088\u3046\u306b
imzaolustur=\u7f72\u540d\u3092\u4f5c\u6210
imzaolusturbilgi=\u3059\u3079\u3066\u304c\u6e96\u5099\u3067\u304d\u3066\u3044\u308c\u3070\u3001\u3053\u306e\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u7f72\u540d\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
imzagonderaciklamasi=\u8b66\u544a\uff1aEthereum\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3092\u9001\u4fe1\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u306f\u53d6\u308a\u6d88\u3057\u4e0d\u53ef\u80fd\u3067\u3001\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u4e0a\u306b\u6c38\u7d9a\u7684\u306b\u6b8b\u308a\u307e\u3059\u3002\n\n- \u9001\u4fe1\u8005\u30a2\u30c9\u30ec\u30b9\n- \u53d7\u53d6\u4eba\u30a2\u30c9\u30ec\u30b9\n- \u9001\u4fe1\u3059\u308b\u91d1\u984d\n- \u30ac\u30b9\u30ea\u30df\u30c3\u30c8\n- \u30ac\u30b9\u4fa1\u683c\n\n\u4e0a\u8a18\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u3068\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u306e\u8a73\u7d30\u3092\u614e\u91cd\u306b\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u4f55\u304b\u8aa4\u308a\u304c\u3042\u308b\u5834\u5408\u306f\u3001\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3092\u9001\u4fe1\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u304c\u78ba\u8a8d\u3055\u308c\u308b\u3068\u3001\u53d6\u308a\u6d88\u3057\u3084\u8a02\u6b63\u306f\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3092\u9001\u4fe1\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f\n
imzagondermeuygulamasiac=\u30b9\u30bf\u30fc\u30c8
borderdesc=\u3053\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u306f\u9589\u3058\u3089\u308c\u3001\u30c7\u30fc\u30bf\u304c\u6d88\u53bb\u3055\u308c\u307e\u3059
onemliuyari=\u30b5\u30c8\u30b7\u30bf\u30fc\u30afHD\u30a6\u30a9\u30ec\u30c3\u30c8\u3092\u8aad\u3093\u3067\u304f\u3060\u3055\u3044\uff08\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u30aa\u30d5\u30e9\u30a4\u30f3\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30fc\u3067\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\uff09\n\n\u5b89\u5168\u306a\u4fdd\u7ba1\uff1a\u30b7\u30fc\u30c9\u30ef\u30fc\u30c9\u3068\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u30ad\u30fc\u3092\u5b89\u5168\u306a\u5834\u6240\u306b\u4fdd\u7ba1\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u308c\u3089\u306e\u60c5\u5831\u304c\u4ed6\u4eba\u306b\u30a2\u30af\u30bb\u30b9\u3055\u308c\u308b\u3068\u3001\u30a6\u30a9\u30ec\u30c3\u30c8\u5185\u306e\u3059\u3079\u3066\u306e\u8cc7\u7523\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3092\u5931\u3046\u3053\u3068\u306b\u306a\u308a\u307e\u3059\u3002\n\n\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\uff1a\u30b7\u30fc\u30c9\u30ef\u30fc\u30c9\u3068\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u30ad\u30fc\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u53d6\u308a\u3001\u305d\u308c\u3089\u3092\u5b89\u5168\u3067\u7570\u306a\u308b\u5834\u6240\u306b\u4fdd\u7ba1\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\n\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\uff1a\u30b7\u30fc\u30c9\u30ef\u30fc\u30c9\u3068\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u30ad\u30fc\u3092\u8ab0\u3068\u3082\u5171\u6709\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u60c5\u5831\u306f\u3042\u306a\u305f\u81ea\u8eab\u306b\u306e\u307f\u77e5\u3089\u308c\u3066\u3044\u308b\u3079\u304d\u3067\u3059\u3002\n\n\u5f37\u529b\u306a\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u4f7f\u7528\uff1a\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u5834\u5408\u306f\u3001\u5f37\u529b\u3067\u63a8\u6e2c\u3057\u306b\u304f\u3044\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u7570\u306a\u308b\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u7570\u306a\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\n\u66f4\u65b0\u3092\u30d5\u30a9\u30ed\u30fc\u3059\u308b\uff1a\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u3068\u30a6\u30a9\u30ec\u30c3\u30c8\u3092\u5b9a\u671f\u7684\u306b\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u306e\u8106\u5f31\u6027\u3092\u9632\u3050\u305f\u3081\u306b\u6700\u65b0\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\n\u30d5\u30a3\u30c3\u30b7\u30f3\u30b0\u653b\u6483\u306b\u6ce8\u610f\u3059\u308b\uff1a\u30e1\u30fc\u30eb\u3001\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u3001\u307e\u305f\u306f\u4ed6\u306e\u30b3\u30df\u30e5\u30cb\u30b1\u30fc\u30b7\u30e7\u30f3\u30c1\u30e3\u30cd\u30eb\u304b\u3089\u306e\u602a\u3057\u3044\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002\n\n\u4e8c\u8981\u7d20\u8a8d\u8a3c\uff082FA\uff09\uff1a\u53ef\u80fd\u3067\u3042\u308c\u3070\u3001\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u8ffd\u52a0\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u5c64\u3092\u8ffd\u52a0\u3059\u308b\u305f\u3081\u306b\u4e8c\u8981\u7d20\u8a8d\u8a3c\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\n\u4fe1\u983c\u3067\u304d\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3092\u4f7f\u7528\u3059\u308b\uff1a\u30a6\u30a9\u30ec\u30c3\u30c8\u3092\u4f7f\u7528\u3059\u308b\u3068\u304d\u306f\u3001\u5b89\u5168\u3067\u6697\u53f7\u5316\u3055\u308c\u305f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u63a5\u7d9a\u3092\u512a\u5148\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30aa\u30fc\u30d7\u30f3\u306aWi-Fi\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306f\u907f\u3051\u3066\u304f\u3060\u3055\u3044\u3002\n\n\u30a6\u30a4\u30eb\u30b9\u304a\u3088\u3073\u30de\u30eb\u30a6\u30a7\u30a2\u304b\u3089\u306e\u4fdd\u8b77\uff1a\u30c7\u30d0\u30a4\u30b9\u3092\u30a6\u30a4\u30eb\u30b9\u3001\u30de\u30eb\u30a6\u30a7\u30a2\u3001\u304a\u3088\u3073\u30b9\u30d1\u30a4\u30a6\u30a7\u30a2\u304b\u3089\u4fdd\u8b77\u3059\u308b\u305f\u3081\u306b\u4fe1\u983c\u3067\u304d\u308b\u30a2\u30f3\u30c1\u30a6\u30a4\u30eb\u30b9\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\n\u6ce8\u610f\u3059\u308b\uff1a\u30a6\u30a9\u30ec\u30c3\u30c8\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u63d0\u4f9b\u3059\u308b\u60c5\u5831\u3092\u5171\u6709\u3059\u308b\u524d\u306b\u6ce8\u610f\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a50\u6b3a\u304a\u3088\u3073\u8a50\u6b3a\u306e\u8a66\u307f\u306b\u5bfe\u3057\u3066\u8b66\u6212\u3057\u3066\u304f\u3060\u3055\u3044\u3002
onemliborderuyari=\u5b8c\u5168\u306b\u8aad\u3093\u3067\u304f\u3060\u3055\u3044
toaddresslabel=\u9001\u4fe1\u8005\u30a2\u30c9\u30ec\u30b9\uff1a
fromaddresslabel=\u53d7\u53d6\u4eba\u30a2\u30c9\u30ec\u30b9\uff1a
miktarlabel=\u6570\u91cf\uff1a
about: \u79c1\u305f\u3061\u306b\u3064\u3044\u3066
aboutbilgi:\nSatoshiTURK.com\u3067\u306f\u3001\u30c8\u30eb\u30b3\u306e\u30ea\u30fc\u30c7\u30a3\u30f3\u30b0\u30af\u30ea\u30d7\u30c8\u30ab\u30ec\u30f3\u30b7\u30fc\uff06\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u30d5\u30a9\u30fc\u30e9\u30e0\u3068\u3057\u3066\u3001\u7686\u69d8\u306b\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3067\u304d\u308b\u3053\u3068\u3092\u8a87\u308a\u306b\u601d\u3063\u3066\u3044\u307e\u3059\u3002\u5f53\u793e\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3001\u305d\u306e\u5206\u91ce\u306e\u30ea\u30fc\u30c0\u30fc\u3068\u3057\u3066\u3001\u30af\u30ea\u30d7\u30c8\u30ab\u30ec\u30f3\u30b7\u30fc\u306e\u4e16\u754c\u306b\u304a\u3051\u308b\u6700\u65b0\u304b\u3064\u6b63\u78ba\u306a\u60c5\u5831\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u3092\u76ee\u6307\u3057\u3066\u3044\u307e\u3059\u3002SatoshiTURK\u30d5\u30a1\u30df\u30ea\u30fc\u306f\u3001\u30af\u30ea\u30d7\u30c8\u30ab\u30ec\u30f3\u30b7\u30fc\u3068\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u6280\u8853\u306e\u3042\u3089\u3086\u308b\u5074\u9762\u3092\u7dcf\u5408\u7684\u306b\u30ab\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059\u3002\n\n\u7279\u306b\u958b\u767a\u3057\u305fSatoshiTURK HD Wallet\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3067\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u8cc7\u91d1\u3092\u3088\u308a\u5b89\u5168\u306b\u7ba1\u7406\u3057\u3001\u30a6\u30a9\u30ec\u30c3\u30c8\u306e\u6a5f\u80fd\u3092\u8a73\u7d30\u306b\u7406\u89e3\u3059\u308b\u3053\u3068\u3092\u76ee\u6307\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u30a6\u30a9\u30ec\u30c3\u30c8\u306f\u3001\u6700\u9ad8\u30ec\u30d9\u30eb\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3092\u4fdd\u3061\u306a\u304c\u3089\u3001\u8cc7\u91d1\u306e\u7ba1\u7406\u3092\u5bb9\u6613\u306b\u3059\u308b\u3053\u3068\u3092\u76ee\u6307\u3057\u3066\u3044\u307e\u3059\u3002\n\nSatoshiTURK\u306eYouTube\u30c1\u30e3\u30f3\u30cd\u30eb\u3084Telegram\u30b0\u30eb\u30fc\u30d7\u3082\u305c\u3072\u3054\u89a7\u304f\u3060\u3055\u3044\u3002YouTube\u30c1\u30e3\u30f3\u30cd\u30eb\u3067\u306f\u3001\u30af\u30ea\u30d7\u30c8\u30ab\u30ec\u30f3\u30b7\u30fc\u3084\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u306b\u95a2\u3059\u308b\u6559\u80b2\u7684\u306a\u30b3\u30f3\u30c6\u30f3\u30c4\u3001\u6700\u65b0\u30cb\u30e5\u30fc\u30b9\u3001\u6df1\u3044\u5206\u6790\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u3002Telegram\u30b0\u30eb\u30fc\u30d7\u306f\u3001\u30af\u30ea\u30d7\u30c8\u30ab\u30ec\u30f3\u30b7\u30fc\u306e\u4e16\u754c\u3067\u306e\u6700\u65b0\u52d5\u5411\u3084\u5373\u6642\u30cb\u30e5\u30fc\u30b9\u3092\u8ffd\u3046\u306e\u306b\u6700\u9069\u306a\u30ea\u30bd\u30fc\u30b9\u3067\u3059\u3002\n\n\u304a\u554f\u3044\u5408\u308f\u305b\u3084\u30b5\u30dd\u30fc\u30c8\u306f\u3001developer@sabriyasin.com\u307e\u3067\u3054\u9023\u7d61\u3044\u305f\u3060\u304d\u3001\u3054\u8cea\u554f\u3084\u3054\u63d0\u6848\u3092\u5171\u6709\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u307e\u305f\u3001\u5f53\u793e\u306e\u30a6\u30a9\u30ec\u30c3\u30c8\u306b\u95a2\u3059\u308b\u8a73\u7d30\u60c5\u5831\u3084\u30b5\u30dd\u30fc\u30c8\u306b\u3064\u3044\u3066\u306f\u3001SatoshiTURK.com\u306e\u30b3\u30a4\u30f3\u30d5\u30a9\u30fc\u30e9\u30e0\u306eHD Wallet\u30bb\u30af\u30b7\u30e7\u30f3\u3092\u3054\u89a7\u304f\u3060\u3055\u3044\u3002\n\nSatoshiTURK.com\u306f\u3001\u305f\u3060\u306e\u30d5\u30a9\u30fc\u30e9\u30e0\u4ee5\u4e0a\u306e\u3082\u306e\u3067\u3059\u3002\u3053\u308c\u306f\u3001\u30af\u30ea\u30d7\u30c8\u30ab\u30ec\u30f3\u30b7\u30fc\u306e\u4e16\u754c\u306b\u8208\u5473\u3092\u6301\u3064\u3059\u3079\u3066\u306e\u4eba\u304c\u60c5\u5831\u3092\u4ea4\u63db\u3057\u3001\u5b66\u3073\u3001\u6210\u9577\u3059\u308b\u30b3\u30df\u30e5\u30cb\u30c6\u30a3\u3067\u3059\u3002\u3053\u306e\u30a8\u30ad\u30b5\u30a4\u30c6\u30a3\u30f3\u30b0\u306a\u65c5\u306b\u53c2\u52a0\u3057\u3001\u79c1\u305f\u3061\u3068\u4e00\u7dd2\u306b\u30af\u30ea\u30d7\u30c8\u30ab\u30ec\u30f3\u30b7\u30fc\u3068\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u306e\u4e16\u754c\u3092\u767a\u898b\u3057\u307e\u3057\u3087\u3046\uff01\n\nSatoshiTURK.com - \u30c8\u30eb\u30b3\u306e\u30af\u30ea\u30d7\u30c8\u30ab\u30ec\u30f3\u30b7\u30fc\u3068\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u306e\u30a2\u30c9\u30ec\u30b9\u3067\u3059\u3002
applang=\u8a00\u8a9e\u306e\u5909\u66f4
imzauyarisender=\u4ee5\u4e0b\u306b\u7f72\u540d\u3092\u8cbc\u308a\u4ed8\u3051\u3066\u3001\u9001\u4fe1\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u30d7\u30ed\u30bb\u30b9\u306f\u53d6\u308a\u6d88\u3057\u4e0d\u53ef\u80fd\u3067\u3059
gonderbtn=\u9001\u4fe1
islemsonucu=\u53d6\u5f15\u7d50\u679c