app.title=SatoshiTURK HD \u041a\u043e\u0448\u0435\u043b\u0435\u043a
wallet=\u041c\u043e\u0439 \u041a\u043e\u0448\u0435\u043b\u0435\u043a
signcreated=\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u041f\u043e\u0434\u043f\u0438\u0441\u044c
singsender=\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u041f\u043e\u0434\u043f\u0438\u0441\u044c
warning=\u0412\u0430\u0436\u043d\u043e\u0435 \u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435
seedword=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448\u0438 \u0421\u0438\u0434-\u0421\u043b\u043e\u0432\u0430 \u0417\u0434\u0435\u0441\u044c
seedbilgi=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 \u0441\u0438\u0434-\u0441\u043b\u043e\u0432\u0430 \u0437\u0434\u0435\u0441\u044c.
rpcbilgi=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u0430\u0434\u0440\u0435\u0441 RPC.
derivepathbilgi=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c Derivepath (\u0412\u0430\u0436\u043d\u043e \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c)
startbilgi=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0438\u043d\u0434\u0435\u043a\u0441\u0430
endbilgi=\u041a\u043e\u043d\u0435\u0447\u043d\u044b\u0439 \u041d\u043e\u043c\u0435\u0440
passwordbilgi=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043f\u0430\u0440\u043e\u043b\u044c.
bakiyegoster=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0411\u0430\u043b\u0430\u043d\u0441
bakiyegosterbilgi=\u0415\u0441\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u043e, \u0432\u044b \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0431\u0430\u043b\u0430\u043d\u0441 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0435.
adresuret=\u0421\u0433\u0435\u043d\u0435\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0410\u0434\u0440\u0435\u0441
adresuretbilgi=\u041d\u0430\u0436\u043c\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0441\u0433\u0435\u043d\u0435\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0430\u0434\u0440\u0435\u0441\u0430 \u0438\u043b\u0438 \u0437\u0430\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0431\u0430\u043b\u0430\u043d\u0441.
seedcreatebutton=\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u0421\u0438\u0434
seedbuttonbilgi=\u0413\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0435 \u0441\u043b\u043e\u0432\u0430.
imzarocurlbilgi=\u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u0432\u0435\u0441\u0442\u0438 URL \u0437\u0434\u0435\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u044c.
bualanapivgirin=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u041f\u0440\u0438\u0432\u0430\u0442\u043d\u044b\u0439 \u041a\u043b\u044e\u0447 \u0432 \u042d\u0442\u0443 \u041e\u0431\u043b\u0430\u0441\u0442\u044c.
privbilgi=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u041f\u0440\u0438\u0432\u0430\u0442\u043d\u044b\u0439 \u041a\u043b\u044e\u0447 \u0432 \u042d\u0442\u0443 \u041e\u0431\u043b\u0430\u0441\u0442\u044c.
fromaddress=\u0410\u0434\u0440\u0435\u0441 \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f
fromadresbilgi=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u0432 \u044d\u0442\u043e \u043f\u043e\u043b\u0435, \u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0430\u0434\u0440\u0435\u0441, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0439 \u041f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u043c\u0443 \u041a\u043b\u044e\u0447\u0443, \u0437\u0434\u0435\u0441\u044c.
toaddress=\u0410\u0434\u0440\u0435\u0441 \u041f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f
toaddressbilgi=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043c\u043e\u043d\u0435\u0442\u044b, \u0432 \u044d\u0442\u043e \u043f\u043e\u043b\u0435.
miktar=0.00000000
miktarbilgi=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043c\u043e\u043d\u0435\u0442 \u0434\u043b\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0438, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, 1.01234567
imzaolustur=\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u041f\u043e\u0434\u043f\u0438\u0441\u044c
imzaolusturbilgi=\u0415\u0441\u043b\u0438 \u0432\u0441\u0435 \u0433\u043e\u0442\u043e\u0432\u043e, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u044d\u0442\u0443 \u043a\u043d\u043e\u043f\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u044c.
imzagonderaciklamasi=\u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u0412\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0435\u0441\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044e Ethereum. \u042d\u0442\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f \u043d\u0435\u043e\u0431\u0440\u0430\u0442\u0438\u043c\u0430 \u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439 \u0432 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0435.\n\n- \u0410\u0434\u0440\u0435\u0441 \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f\n- \u0410\u0434\u0440\u0435\u0441 \u041f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f\n- \u0421\u0443\u043c\u043c\u0430 \u0434\u043b\u044f \u041e\u0442\u043f\u0440\u0430\u0432\u043a\u0438\n- \u041b\u0438\u043c\u0438\u0442 \u0413\u0430\u0437\u0430\n- \u0426\u0435\u043d\u0430 \u0413\u0430\u0437\u0430\n\n\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0432\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0438 \u0434\u0435\u0442\u0430\u043b\u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438. \u0415\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u043c\u0435\u0442\u0438\u0442\u0435 \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u043e\u0448\u0438\u0431\u043a\u0438, \u043d\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044e. \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u0448\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0430, \u0435\u0435 \u043d\u0435\u043b\u044c\u0437\u044f \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u0438\u043b\u0438 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c.\n\n\u0412\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044e?\n
imzagondermeuygulamasiac=\u041d\u0410\u0427\u0410\u0422\u042c
borderdesc=\u042d\u0442\u043e \u041e\u043a\u043d\u043e \u0417\u0430\u043a\u0440\u043e\u0435\u0442\u0441\u044f, \u0438 \u0414\u0430\u043d\u043d\u044b\u0435 \u0411\u0443\u0434\u0443\u0442 \u0423\u0434\u0430\u043b\u0435\u043d\u044b
onemliuyari=\u041f\u041e\u0416\u0410\u041b\u0423\u0419\u0421\u0422\u0410, \u041f\u0420\u041e\u0427\u0422\u0418\u0422\u0415 (\u0418\u0421\u041f\u041e\u041b\u042c\u0417\u0423\u0419\u0422\u0415 \u041f\u0420\u041e\u0413\u0420\u0410\u041c\u041c\u0423 \u041d\u0410 \u041a\u041e\u041c\u041f\u042c\u042e\u0422\u0415\u0420\u0415 \u0411\u0415\u0417 \u0418\u041d\u0422\u0415\u0420\u041d\u0415\u0422\u0410)\n\n\u0411\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0435 \u0425\u0440\u0430\u043d\u0435\u043d\u0438\u0435: \u0425\u0440\u0430\u043d\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 \u0441\u0438\u0434-\u0441\u043b\u043e\u0432\u0430 \u0438 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u044b\u0435 \u043a\u043b\u044e\u0447\u0438 \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435. \u0414\u043e\u0441\u0442\u0443\u043f \u043a \u044d\u0442\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u043f\u043e\u0442\u0435\u0440\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043d\u0430\u0434 \u0432\u0441\u0435\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 \u0432\u0430\u0448\u0435\u043c \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0435.\n\n\u0420\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0435 \u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435: \u0421\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0443\u044e \u043a\u043e\u043f\u0438\u044e \u0432\u0430\u0448\u0438\u0445 \u0441\u0438\u0434-\u0441\u043b\u043e\u0432 \u0438 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u044b\u0445 \u043a\u043b\u044e\u0447\u0435\u0439 \u0438 \u0445\u0440\u0430\u043d\u0438\u0442\u0435 \u0438\u0445 \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445, \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043c\u0435\u0441\u0442\u0430\u0445.\n\n\u041a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c: \u041d\u0435 \u0434\u0435\u043b\u0438\u0442\u0435\u0441\u044c \u0432\u0430\u0448\u0438\u043c\u0438 \u0441\u0438\u0434-\u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0438 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u044b\u043c\u0438 \u043a\u043b\u044e\u0447\u0430\u043c\u0438 \u0441 \u043a\u0435\u043c-\u043b\u0438\u0431\u043e. \u042d\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u043c.\n\n\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0421\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u041f\u0430\u0440\u043e\u043b\u044f: \u0415\u0441\u043b\u0438 \u0432\u0430\u0448\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u043f\u0430\u0440\u043e\u043b\u044c, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u0438 \u0442\u0440\u0443\u0434\u043d\u043e \u0443\u0433\u0430\u0434\u044b\u0432\u0430\u0435\u043c\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0440\u0430\u0437\u043d\u044b\u0435 \u043f\u0430\u0440\u043e\u043b\u0438 \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u043e\u0432.\n\n\u0421\u043b\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 \u041e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438: \u0420\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0439\u0442\u0435 \u0432\u0430\u0448\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0438 \u043a\u043e\u0448\u0435\u043b\u0435\u043a. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0432\u0435\u0440\u0441\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u0443\u044f\u0437\u0432\u0438\u043c\u043e\u0441\u0442\u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438.\n\n\u041e\u0441\u0442\u0435\u0440\u0435\u0433\u0430\u0439\u0442\u0435\u0441\u044c \u0424\u0438\u0448\u0438\u043d\u0433\u043e\u0432\u044b\u0445 \u0410\u0442\u0430\u043a: \u041d\u0435 \u043d\u0430\u0436\u0438\u043c\u0430\u0439\u0442\u0435 \u043d\u0430 \u043f\u043e\u0434\u043e\u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u0441\u044b\u043b\u043a\u0438 \u0432 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435, \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043a\u0430\u043d\u0430\u043b\u0430\u0445 \u0441\u0432\u044f\u0437\u0438.\n\n\u0414\u0432\u0443\u0445\u0444\u0430\u043a\u0442\u043e\u0440\u043d\u0430\u044f \u0410\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f (2FA): \u041f\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0434\u0432\u0443\u0445\u0444\u0430\u043a\u0442\u043e\u0440\u043d\u0443\u044e \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044e, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0441\u043b\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u043a \u0432\u0430\u0448\u0435\u043c\u0443 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0443.\n\n\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u041d\u0430\u0434\u0435\u0436\u043d\u044b\u0435 \u0421\u0435\u0442\u0438: \u041f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u0438 \u0437\u0430\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0441\u0435\u0442\u0435\u0432\u044b\u0435 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u043f\u0440\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u0432\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430. \u0418\u0437\u0431\u0435\u0433\u0430\u0439\u0442\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 Wi-Fi \u0441\u0435\u0442\u0435\u0439.\n\n\u0417\u0430\u0449\u0438\u0442\u0430 \u041e\u0442 \u0412\u0438\u0440\u0443\u0441\u043e\u0432 \u0438 \u0412\u0440\u0435\u0434\u043e\u043d\u043e\u0441\u043d\u044b\u0445 \u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c: \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u043d\u0430\u0434\u0435\u0436\u043d\u0443\u044e \u0430\u043d\u0442\u0438\u0432\u0438\u0440\u0443\u0441\u043d\u0443\u044e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c \u0432\u0430\u0448\u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 \u043e\u0442 \u0432\u0438\u0440\u0443\u0441\u043e\u0432, \u0432\u0440\u0435\u0434\u043e\u043d\u043e\u0441\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c \u0438 \u0448\u043f\u0438\u043e\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c.\n\n\u0411\u0443\u0434\u044c\u0442\u0435 \u041e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u044b: \u0411\u0443\u0434\u044c\u0442\u0435 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u044b, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043b\u044e\u0431\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u0430\u0435\u0442 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0432\u0430\u0448\u0435\u043c\u0443 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0443. \u0411\u0443\u0434\u044c\u0442\u0435 \u043d\u0430\u0441\u0442\u043e\u0440\u043e\u0436\u0435 \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u043f\u044b\u0442\u043a\u0430\u043c\u0438 \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043e\u0431\u043c\u0430\u043d\u0430.
onemliborderuyari=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u041f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e
toaddresslabel=\u0410\u0434\u0440\u0435\u0441 \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f: 
fromaddresslabel=\u0410\u0434\u0440\u0435\u0441 \u041f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f: 
miktarlabel=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e:
about: \u041e \u041d\u0430\u0441
aboutbilgi:\nSatoshiTURK.com \u043c\u044b \u0433\u043e\u0440\u0434\u0438\u043c\u0441\u044f \u0442\u0435\u043c, \u0447\u0442\u043e \u0441\u043b\u0443\u0436\u0438\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u043c \u0444\u043e\u0440\u0443\u043c\u043e\u043c \u043f\u043e \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0435 \u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0443 \u0432 \u0422\u0443\u0440\u0446\u0438\u0438. \u041d\u0430\u0448\u0430 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430, \u043b\u0438\u0434\u0435\u0440 \u0432 \u0441\u0432\u043e\u0435\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0432\u0430\u043c \u0441\u0430\u043c\u0443\u044e \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0443\u044e \u0438 \u0442\u043e\u0447\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0432 \u043c\u0438\u0440\u0435 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442. \u0421\u0435\u043c\u044c\u044f SatoshiTURK \u0432\u0441\u0435\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435 \u043e\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0430\u0441\u043f\u0435\u043a\u0442 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u044b \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0430.\n\n\u041d\u0430\u0448\u0435 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 SatoshiTURK HD Wallet \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043e \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u043d\u0430\u0448\u0438\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c \u0432 \u0431\u043e\u043b\u0435\u0435 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u043c \u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0438 \u0438\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0438 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0438 \u0432 \u0434\u0435\u0442\u0430\u043b\u044f\u0445. \u042d\u0442\u043e\u0442 \u043a\u043e\u0448\u0435\u043b\u0435\u043a \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d \u043d\u0430 \u043e\u0431\u043b\u0435\u0433\u0447\u0435\u043d\u0438\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0432\u0430\u0448\u0438\u043c\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043c\u0438, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432\u0430\u0448\u0443 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u0432\u044b\u0441\u0448\u0435\u043c \u0443\u0440\u043e\u0432\u043d\u0435.\n\n\u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u043a\u0430\u043d\u0430\u043b \u0438 \u0433\u0440\u0443\u043f\u043f\u0443 SatoshiTURK \u0432 YouTube \u0438 Telegram. \u041d\u0430\u0448 \u043a\u0430\u043d\u0430\u043b \u043d\u0430 YouTube \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u044b \u043f\u043e \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0435 \u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0443. \u041d\u0430\u0448\u0430 \u0433\u0440\u0443\u043f\u043f\u0430 \u0432 Telegram \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0442\u043b\u0438\u0447\u043d\u044b\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u043c \u0434\u043b\u044f \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043e\u043a \u0438 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439 \u0432 \u043c\u0438\u0440\u0435 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442.\n\n\u0414\u043b\u044f \u0441\u0432\u044f\u0437\u0438 \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043d\u0430 developer@sabriyasin.com \u0438 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043c\u0438 \u0441\u0432\u043e\u0438\u043c\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438 \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u043f\u043e \u043d\u0430\u0448\u0435\u043c\u0443 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0443 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u0440\u0430\u0437\u0434\u0435\u043b HD Wallet \u043d\u0430 \u0444\u043e\u0440\u0443\u043c\u0435 SatoshiTURK.com.\n\nSatoshiTURK.com - \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0444\u043e\u0440\u0443\u043c. \u042d\u0442\u043e \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e, \u0433\u0434\u0435 \u043a\u0430\u0436\u0434\u044b\u0439, \u043a\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442\u0441\u044f \u043c\u0438\u0440\u043e\u043c \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442, \u043e\u0431\u043c\u0435\u043d\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439, \u0443\u0447\u0438\u0442\u0441\u044f \u0438 \u0440\u0430\u0441\u0442\u0435\u0442. \u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a \u044d\u0442\u043e\u043c\u0443 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0435\u043c\u0443 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044e \u0438 \u043e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043c\u0438\u0440 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442 \u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0430\u043c\u0438!\n\nSatoshiTURK.com - \u0410\u0434\u0440\u0435\u0441 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u044b \u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0430 \u0432 \u0422\u0443\u0440\u0446\u0438\u0438.
applang=\u0421\u043c\u0435\u043d\u0430 \u042f\u0437\u044b\u043a\u0430
imzauyarisender=\u0412\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0432\u0430\u0448\u0443 \u043f\u043e\u0434\u043f\u0438\u0441\u044c \u043d\u0438\u0436\u0435 \u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0438, \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043d\u0435\u043e\u0431\u0440\u0430\u0442\u0438\u043c
gonderbtn=\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c
islemsonucu=\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438
bakiyeakttifnetyok=Network ofline